<?php

return [
    'title' => 'لوکلائزیشن',
    'list1' => 'لوکلائزیشن کیا ہے',
    'list2' => 'لاراول میں لوکلائزیشن شائع کریں',
    'list3' => 'لوکلائزیشن فولڈر اور فائل بنائیں',
    'list4' => 'ویو فائلز میں لوکلائزیشن کا استعمال کریں',
    'list5' => 'ڈیفالٹ لوکلائزیشن تبدیل کریں',
    'list6' => 'مخصوص روٹ کے لیے لوکلائزیشن تبدیل کریں',
    'list7' => 'انٹرویو کے سوالات۔',
    'greeting' => 'ہیلو، آپ کیسے ہیں!',
    'about' => 'ہمارے بارے میں',
    'home' => 'ہوم',
    'contact' => 'رابطہ کریں',
    'about_page' => 'یہ ہمارے بارے میں صفحہ ہے!',
];
